
<!DOCTYPE html>
<html lang="en-US">
<head>
<meta charset="UTF-8" />
<meta name="viewport" content="width=device-width" />
<title>Paula Parisot | Principal</title>
<!--[if lt IE 9]>
<script src="http://wp-themes.com/wp-content/themes/spun/js/html5.js" type="text/javascript"></script>
<![endif]-->

<meta name='robots' content='noindex,nofollow' />
<link rel="icon" type="image/png" href="../favicon.png">
<link rel='stylesheet' id='style-css'  href='../static/css/style.css' type='text/css' media='all' />
<link rel='stylesheet' id='style-css'  href='../static/css/overwrite.css' type='text/css' media='all' />
<link rel='stylesheet' id='spun-quicksand-css'  href='http://fonts.googleapis.com/css?family=Quicksand%3A300&#038;ver=20121005' type='text/css' media='all' />
<link rel='stylesheet' id='spun-playfair-css'  href='http://fonts.googleapis.com/css?family=Playfair+Display%3A400%2C700%2C400italic%2C700italic&#038;ver=20121005' type='text/css' media='all' />
<link rel='stylesheet' id='spun-nunito-css'  href='http://fonts.googleapis.com/css?family=Nunito%3A300&#038;ver=20121005' type='text/css' media='all' />
<script type='text/javascript' src='http://wp-themes.com/wp/wp-includes/js/jquery/jquery.js?ver=1.10.1'></script>
</head>

<style type="text/css">
.hentry.no-thumbnail.first {
	background: #D0D0D0;
	float: none;
}

.hentry.no-thumbnail.first:hover {
	background: #444;
}

td {
	border-bottom: none;
}

p {
	margin-bottom: .75em;
}

</style>

<body class="home blog">
<div id="page" class="hfeed site">

	<header id="masthead" class="site-header" role="banner">

		<hgroup>
		
			<h1 class="site-title" style="font-size: 40px; margin-left: 20px;" id="top">
				<a href="main.html"> Paula Parisot</a>
			</h1>

		</hgroup>

		<nav role="navigation" class="site-navigation main-navigation">
			<div class="menu">
				<ul>
					<li class="current_page_item">
						<a href="books.html" title="Books">Back to books</a>
					</li>
				</ul>
			</div>
		</nav><!-- .site-navigation .main-navigation -->

	</header><!-- #masthead .site-header -->

	<div id="main" class="site-main">

		<div id="primary" class="content-area">

			<div id="content" class="site-content" role="main" style="padding-left: 20px;">

				<h2>Trecho</h2>

				<h3>Gonzos e Parafusos</h3>

				<p>I</p>
				<p>Este n&atilde;o &eacute; o in&iacute;cio da hist&oacute;ria.</p>
				<p>Eu poderia dizer, como outros j&aacute; disseram: a trag&eacute;dia come&ccedil;ou no dia em que nasci. Mas n&atilde;o &eacute; t&atilde;o simples assim.</p>
				<p>&Agrave;s vezes a Baronesa Elisabeth Bachofen-Echt vem me visitar. Por&eacute;m, o fato de ela n&atilde;o existir n&atilde;o me torna necessariamente uma louca. Porque, nesse caso, toda pessoa com imagina&ccedil;&atilde;o seria louca.</p>
				<p>Eu estava pronta para ir a uma festa com a Amanda. Havia at&eacute; comprado um livro com a poesia completa de T. S. Eliot para o aniversariante. Sempre fa&ccedil;o isso, presenteio as pessoas com as coisas que eu gostaria de ganhar.</p>
				<p>&quot;O tempo presente e o tempo passado/ Est&atilde;o ambos talvez presentes no tempo futuro/ E o tempo futuro contido no tempo passado.&quot; Esses versos do T. S. Eliot n&atilde;o me sa&iacute;am da cabe&ccedil;a. Desembrulhei o livro e, ao abri-lo, deparei com o poema Burnt Norton, dos Quatro Quartetos, cuja primeira frase &eacute; essa. Decidi ficar em casa e com o livro para mim. A edi&ccedil;&atilde;o que eu tinha estava em mau estado de tanto ter sido compulsada.</p>
				<p>Telefonei para a Amanda e disse que n&atilde;o iria mais &agrave; festa com ela.</p>
				<p>Tirei a roupa, que vestira especialmente para a festa, e as pulseiras. Removi a maquiagem observando o meu rosto no espelho do banheiro como se aguardasse uma resposta. Por um momento deixei de acreditar que existia, mas ver-me refletida me deu a certeza de que eu continuava viva. Contemplar a minha imagem me tranquilizou, ainda que aquele corpo, dentro do qual eu me abrigava, parecesse estranho. Reparei ent&atilde;o nas cicatrizes no meu bra&ccedil;o esquerdo e nos meus pulsos. Aceitei-as ao inv&eacute;s de repeli-las. Elas estabeleciam uma jun&ccedil;&atilde;o, uma uni&atilde;o profunda comigo mesma.</p>
				<p>De cada cem mil pessoas, 750 se ferem propositalmente de diferentes maneiras. Por&eacute;m, elas n&atilde;o s&atilde;o loucas nem suicidas, conquanto algumas acabem se matando.</p>
				<p>Volta e meia algu&eacute;m me pergunta que cicatrizes s&atilde;o essas na parte superior do meu bra&ccedil;o e nos meus pulsos. Por isso, raramente saio sem pulseiras e n&atilde;o gosto de usar camisa sem manga. Como as pessoas s&atilde;o perversas, fazem propositalmente perguntas constrangedoras fingindo uma ing&ecirc;nua curiosidade. E se voc&ecirc; recha&ccedil;a a pergunta te chamam de sem educa&ccedil;&atilde;o. Se diz a verdade &ndash; tentei me suicidar, desejei me ferir -, elas suspiram com uma falsa express&atilde;o de d&oacute; e se desculpam, sentindo-se superiores. Federico foi o &uacute;nico que riu e me deu dentadas bem de leve no pesco&ccedil;o, dizendo, &quot;Bela, Bela, voc&ecirc; &eacute; imposs&iacute;vel&quot;.</p>
				<p>Federico Sanch&eacute;z, meu colega de profiss&atilde;o, divide comigo o apartamento onde temos nossos consult&oacute;rios. &Eacute; cheio de vida, muito expansivo e bem articulado, apesar do sotaque portenho. Ele nasceu em Buenos Aires. Quando est&aacute; feliz contagia a todos com a sua gargalhada euf&oacute;rica. Beija, abra&ccedil;a e at&eacute; morde as pessoas de excita&ccedil;&atilde;o. Contudo, a sua alegria &eacute; ocasionalmente substitu&iacute;da pela depress&atilde;o e pela ansiedade, o que faz a epiderme do seu cotovelo ficar ferida e descascar. Ele sofre de psor&iacute;ase. Al&eacute;m de amigos, &eacute;ramos amantes. No entanto, eu n&atilde;o era apaixonada por Federico e, por mais que o estimasse, n&atilde;o o amava.</p>
				<p>&Eacute; irritante descobrir que at&eacute; eu abuso do verbo amar, esse verbo que pretende dizer tudo e n&atilde;o diz nada.</p>
				<p>J&aacute; expliquei isso diversas vezes para uma das minhas analisandas, que apelidei de Madame Bovary, porque se chamava Emma como a personagem de Flaubert e era magra, p&aacute;lida, de olheiras azuladas como, ali&aacute;s, todas as hero&iacute;nas t&iacute;sicas dos romances franceses do s&eacute;culo 19. Minha paciente, como a Bovary, certa vez se apaixonou, mas, assustada com a inesperada paix&atilde;o extraconjugal, n&atilde;o teve coragem de trair o marido e se arrependeu. &quot;Eu devia ter me entregado a ele&quot;, repetia sem parar. Eu sabia que, assim como aconteceu com Madame Bovary, n&atilde;o demoraria muito para que minha paciente fosse para a cama com o primeiro estranho que aparecesse. Eu, em sil&ecirc;ncio, talvez a incentivasse, a trai&ccedil;&atilde;o quando secreta pode ser ben&eacute;fica ao casamento. O traidor passa a sentir culpa e a tratar melhor o seu c&ocirc;njuge.</p>
				<p>A minha Emma Bovary tamb&eacute;m tinha ideias rom&acirc;nticas sobre a vida, e em mais de uma ocasi&atilde;o me perguntou, &quot;Todo mundo &eacute; capaz de amar?&quot;. Expliquei-lhe que todos somos capazes de transferir.</p>
				<p>&quot;N&atilde;o sei o que significa o amor&quot;, insistiu a minha Madame Bovary.</p>
				<p>&quot;Ningu&eacute;m sabe&quot;, respondi.</p>
				<p>No meu anivers&aacute;rio de seis anos o meu av&ocirc; paterno, um senhor esguio de poucas palavras, sussurrou no meu ouvido, &quot;V&aacute; at&eacute; a varanda e fique escondida me esperando&quot;.</p>
				<p>&quot;Pode sair de tr&aacute;s das plantas&quot;, disse ele.</p>
				<p>Agachada, olhei para o vov&ocirc;, que me pareceu ainda maior. Ele ajoelhou ao meu lado. Ficamos quase da mesma altura. Ent&atilde;o, sem dizer uma s&oacute; palavra, ele me entregou uma caixa de pl&aacute;stico cil&iacute;ndrica e transparente, amarrada com la&ccedil;os de fita. Vi atrav&eacute;s do pl&aacute;stico uma boneca cabe&ccedil;uda de cabelos loiros cacheados. O corpo da boneca era min&uacute;sculo e ela trajava uma roupa prateada.</p>
				<p>&quot;Abre&quot;, falou.</p>
				<p>Fiz o que ele mandou.</p>
				<p>No pesco&ccedil;o da boneca havia um cora&ccedil;&atilde;o rosa com um dizer em letras vermelhas. Vov&ocirc; leu em voz alta o que estava escrito no pingente: &quot;Eu te amo&quot;.</p>
				<p>&quot;N&atilde;o mostre o seu presente para ningu&eacute;m. Essa boneca simboliza o amor.&quot;</p>
				<p>&quot;Mas, vov&ocirc;, ela &eacute; feia.&quot;</p>
				<p>&quot;Voc&ecirc; vai acabar achando ela bonita.&quot;</p>

				<br>
				<div class="main-navigation" style="width: 100%">
					<a href="#top" title="Top" class="nav_back" style="float: left;">Top</a>
					<a href="books.html" title="Books" class="nav_back">Back to books</a>
				</div>
				
				</div>

			</div><!-- #content .site-content -->

		</div><!-- #primary .content-area -->

	</div><!-- #main .site-main -->

	<footer id="colophon" class="site-footer" role="contentinfo">
	</footer><!-- #colophon .site-footer -->

</div><!-- #page .hfeed .site -->


</body>
</html>